<?php
	return
		$word = [
			'email_not_correct' => 'Ошибка при вводе e-mail',
			'pass_not_much' => 'Пароли не совпадают',
			'login_too_short' => 'Логин не может быть короче 4-х символов',
			'pass_too_short' => 'Пароль не может быть короче 6-ти символов',
			'success_sign_up' => 'Регистрация прошла успешно',
			'sys_error' => 'Ошибка системы',
			'user_exist' => 'Пользователь с таким логином уже существует',
			'wrong_login_or_pass' => 'Неправильный логин или пароль',
			'email_not_exist' => 'Несуществующий e-mail',
			'letter_sent' => 'Письмо с паролем отправлено на указаный e-mail',
			'letter_sent_error' => 'Ошибка сервера при отправке сообщения',
			'email_not_exist' => 'Пользователя с таким e-mail не существует',
			'change_data' => 'Изменить регистрационные данные',
			'changes_saved' => 'Изменения успешно сохранены',
			'change_pass' => 'Изменить пароль',
			'not_logged_in' => 'Ошибка! Вы не авторизированы!',
			'data_was_saved' => 'Данные успешно сохранены',
			'error_in_old' => 'Ошибка с вводом старого пароля',
			'wrong_pass' => 'Неправильный пароль',
			'wrong_pass_format' => 'Неправильный формат пароля',
			'wrong_login_format' => 'Неправильный формат логина'
		];