<?php
	return
		$word = [
			'pass' => 'Пароль',
			'login' => 'Логин',
			'sign_in' => 'Вход',
			'sign_up' => 'Регистрация',
			'to_sign_in' => 'Войти',
			'to_sign_up' => 'Зарегистрироваться',
			'repeat_pass' => 'Повторите пароль',
			'account' => 'Кабинет',
			'remind_pass' => 'Напомнить пароль',
			'logout' => 'Выйти',
			'send' => 'Отправить',
			'logged_as' => 'Вы вошли как',
			'auth_is_ness' => 'Для просмотра страницы нужна авторизация!',
			'save' => 'Сохранить',
			'old_pass' => 'Старый пароль',
			'new_pass' => 'Новый пароль',
			'sign_in_form' => 'Форма входа',
			'change_data' => 'Изменить регистрационные данные',
			'change_pass' => 'Изменить пароль'
		];